{
  "id": "itatv_artbox",
  "type": "series",
  "name": "Artbox",
  "description": "L'Arte e le sue Storie - Ogni settimana nuove mostre, interviste ai protagonisti, scoperte di luoghi straordinari ed eventi esclusivi in Italia e nel mondo",
  "poster": "https://www.la7.it/sites/default/files/property/tuttiiprogrammi/artbox2022_prog_0.jpg",
  "background": "https://www.la7.it/sites/default/files/property/header/home/artbox2024_head_home.jpg",
  "videos": {
    "https://www.la7.it/artbox/rivedila7/artbox-s03e14-10-01-2024-521581": {
      "season": 2024,
      "episode": 109,
      "id": "itatv_artbox:2024-01-09",
      "title": "Artbox - S03E14",
      "released": "2024-01-09T18:00:00.000Z",
      "overview": "STAGIONE 3 - EPISODIO 14Nella prima puntata del nuovo anno, Artbox apre con un reportage della mostra “Car Crash. Piero Gilardi e l’Arte Povera”, al PAV - Parco Arte Vivente di Torino. Il titolo richiama un progetto concepito per l’inaugurazione del Piper Club, discoteca e centro culturale che ha animato la Torino notturna dal 1967 al 1969 e, nel farlo, racconta anche il fermento culturale del capoluogo piemontese a metà anni ‘60. A quell’epoca la città è in pieno boom economico, la Fiat cresce di anno in anno, dal sud continuano ad arrivare migliaia di lavoratori e i sindacati lottano per migliorare le condizioni degli operai. È in quegli anni che Piero Gilardi, allora ventenne, seguendo le orme del padre e della madre, comincia a muoversi nel mondo dell’arte, frequentando la Galleria di Gian Enzo Sperone, i locali della controcultura e gli artisti che di lì a poco daranno vita al movimento dell’Arte Povera.Per la rubrica “Arte e vita in libreria”, lo studioso Giosuè Prezioso parla del suo saggio “Arte, moda, geopolitica. Come guerre e contraffazione minacciano il Made in Italy”, edito da Egea. Il libro affronta il problema dell mercato nero dell'arte e dei falsi nel nostro paese.Protagonist di un altro servizio sono le opere di un ritrattista d’eccezione: Giovan Battista Moroni, pittore del Rinascimento che, con una ricchissima produzione di ritratti, realistici e pieni di dettagli, anticipò il modo di restituire la realtà tipico della fotografia. Alle Gallerie d'Italia a Milano la mostra “Moroni (1521-1580). Il ritratto del suo tempo” consente di cogliere la grandezza e la modernità dell'artista lombardo, nato ad Albino (in provincia di Bergamo). Il formato, il taglio dell'inquadratura, gli oggetti di scena, le pose e gli sguardi dei personaggi rendono i suoi dipinti attuali e comunicativi e restituiscono non solo una testimonianza fedele della sua epoca, ma anche la rappresentazione delle regole espressive della Controriforma. Con oltre cento opera esposte, quella alle Gallerie d’Italia di Milano è una delle più grandi mostre antologiche dedicate al pittore in Italia negli ultimi quarant’anni.Infine, nella rubrica “Vissi d’arte”, l’exhibition designer Andrea Isola racconta la sua professione che consiste nella progettazione di allestimenti temporanei e permanenti per musei, fiere e gallerie. Andrea Isola, nato a Cagliari, ha studiato architettura al Politecnico di Torino e oggi viaggia in tutta Italia per occuparsi di mostre d’arte antica, moderna e contemporanea.Chiude la puntata “Agenda e news” con le ultime mostre e le novità del mondo dell'arte, dando appuntamento alla prossima settimana.CON GLI INTERVENTI DI- Enrico Carlo Bonanate, Direttore Parco Arte Vivente- Marco Scotini, Curatore mostra \"Car Crash. Piero Gilardi e l'arte povera\"- Giosuè Prezioso, Direttore degli studi Unicollege SSML- Arturo Galansino, Curatore \"Moroni (1521-1580). Il ritratto del suo tempo\"- Simone Facchinetti, Curatore \"Moroni (1521-1580). Il ritratto del suo tempo\"- Giovanni Bazoli, Presidente Emerito Intesa Sanpaolo- Michele Coppola, Executive Director Arte, Cultura e Beni storici Intesa Sanpaolo, Direttore Gallerie d‘Italia- Andrea Isola, Exhibition Designer",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_getl8o7m/width/1024/quality/100/name/0_getl8o7m.jpgname/0_getl8o7m.jpg_vrs3813",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/599/0_getl8o7m_0_x71rc2lj_1,/content/entry/data/0/599/0_getl8o7m_0_s84ghxfg_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03e14-10-01-2024-521581"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e13-20-12-2023-519468": {
      "season": 2023,
      "episode": 1219,
      "id": "itatv_artbox:2023-12-19",
      "title": "Artbox - S03 E13",
      "released": "2023-12-19T18:00:00.000Z",
      "overview": "Il magazine su lifestyle e nuove tendenze con interviste inedite e con le imperdibili rubriche di informazione e intrattenimento su moda, food, tecnologia, design, arte, viaggi, bellezza, cultura e Made in Italy",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_8onz5mw6/width/1024/quality/100/name/0_8onz5mw6.jpgname/0_8onz5mw6.jpg_vrs2963",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/596/0_8onz5mw6_0_ux7z7859_1,/content/entry/data/0/596/0_8onz5mw6_0_rerqcrp5_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e13-20-12-2023-519468"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e12-13-12-2023-518396": {
      "season": 2023,
      "episode": 1212,
      "id": "itatv_artbox:2023-12-12",
      "title": "Artbox - S03 E12",
      "released": "2023-12-12T18:00:00.000Z",
      "overview": "L’apertura di Artbox è affidata a ventuno artiste che riflettono sui grandi temi della contemporaneità, primo fra tutti la disparità di genere nel mondo. “Finché non saremo libere” è il titolo della mostra al Museo di Santa Giulia a Brescia, citazione declinata al femminile del libro “Finché non saremo liberi. Iran. La mia lotta per i diritti umani” di Shirin Ebadi, avvocatessa e pacifista iraniana, prima donna musulmana ad aver ricevuto il Premio Nobel per la Pace. Tra le opere esposte, quelle delle artiste iraniane Shirin Neshat e Soudeh Davoud, che, attraverso figure di donne guerriere, riflettono sull’ambiguità della società iraniana post-rivoluzionaria, dell’artista ucraina Zhanna Kadyrova, che re-immagina la memoria architettonica della sua comunità, o ancora dell’indiana Shilpa Gupta, che tratta il tema della censura culturale. Dove l'analisi della parola si fa debole, l'arte, con la sua forza espressiva, apre al dialogo, coinvolge, non lascia indifferenti.La rubrica “Arte e vita in libreria” è dedicata a “Strata. Arte italiana dal 2000. Le parole degli artisti” di Vincenzo de Bellis e Alessandro Rabottini, edito da Lenz Press. Gli autori hanno raccolto una serie di conversazioni con artisti contemporanei che hanno avviato con successo la loro carriera agli inizi del XXI secolo.Artbox prosegue con un reportage su “Il tocco di Pigmalione. Rubens e la scultura a Roma”, alla Galleria Borghese, nella capitale. Al centro del progetto espositivo l'indagine sul rapporto dell'artista fiammingo con Gian Lorenzo Bernini. Lo scultore romano era solo un bambino quando Pieter Paul Rubens soggiornò in Italia: la carnalità dei corpi del pittore di Anversa, come nel “San Cristoforo” o nel “Sansone e Dalila” esposti in mostra, la ritroviamo nell’opera di Bernini. Basti pensare al “Ratto di Proserpina”. Il naturalismo, il movimento, la teatralità e la voglia di stupire fanno di Rubens “il padre spirituale” dello stile barocco. E Bernini ne sarà capostipite, come dimostrano molte sue statue.Per la rubrica “Vissi d’arte” l’art advisor Clarice Pecori Giraldi racconta il suo lavoro di affiancamento a enti pubblici e collezionisti privati nella gestione delle raccolte artistiche. Pecori Giraldi ha lavorato per oltre trent’anni nel mercato dell’arte internazionale, prima da Sotheby’s, poi da Christie’s.Chiude la puntata “Agenda e news” con le ultime mostre e le novità del mondo dell'arte, dando appuntamento alla prossima settimana.",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_8mdl8bb9/width/1024/quality/100/name/0_8mdl8bb9.jpgname/0_8mdl8bb9.jpg_vrs9660",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/595/0_8mdl8bb9_0_dt0czc4y_1,/content/entry/data/0/595/0_8mdl8bb9_0_ab4bw1n3_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e12-13-12-2023-518396"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e11-06-12-2023-517501": {
      "season": 2023,
      "episode": 1205,
      "id": "itatv_artbox:2023-12-05",
      "title": "Artbox - S03 E11",
      "released": "2023-12-05T18:00:00.000Z",
      "overview": "",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_tl6bcuvc/width/1024/quality/100/name/0_tl6bcuvc.jpgname/0_tl6bcuvc.jpg_vrs556",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/594/0_tl6bcuvc_0_iwgciweu_1,/content/entry/data/0/594/0_tl6bcuvc_0_8613lml3_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e11-06-12-2023-517501"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e10-29-11-2023-516136": {
      "season": 2023,
      "episode": 1128,
      "id": "itatv_artbox:2023-11-28",
      "title": "Artbox - S03 E10",
      "released": "2023-11-28T18:00:00.000Z",
      "overview": "",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_jrlrtq2g/width/1024/quality/100/name/0_jrlrtq2g.jpgname/0_jrlrtq2g.jpg_vrs3890",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/593/0_jrlrtq2g_0_tqrb7f7k_1,/content/entry/data/0/593/0_jrlrtq2g_0_gczpb6qu_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e10-29-11-2023-516136"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e09-22-11-2023-514972": {
      "season": 2023,
      "episode": 1122,
      "id": "itatv_artbox:2023-11-22",
      "title": "Artbox - S03 E09",
      "released": "2023-11-22T18:00:00.000Z",
      "overview": "",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_6webvr34/width/1024/quality/100/name/0_6webvr34.jpgname/0_6webvr34.jpg_vrs2141",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/591/0_6webvr34_0_5va67dcv_1,/content/entry/data/0/591/0_6webvr34_0_z0m04w1w_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e09-22-11-2023-514972"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e08-15-11-2023-513727": {
      "season": 2023,
      "episode": 1114,
      "id": "itatv_artbox:2023-11-14",
      "title": "Artbox - S03 E08",
      "released": "2023-11-14T18:00:00.000Z",
      "overview": "Artbox si apre con la visione artistica di Sara Enrico, creata per i grandi spazi dei binari ex industriali delle OGR Torino. “Tainted Lovers” è il titolo della mostra: letteralmente amanti contaminati, danneggiati. L’amore a cui si fa riferimento non ha nulla di romantico, ma è piuttosto una forza che plasma e crea relazioni di affinità e contrasto. La scultura di Sara Enrico unisce diversi tipi di materiali, dal tessuto al cemento, fino al titanio, creando forme antropomorfe inattese: abiti abbozzati e corpi collassati, calchi ottenuti da tute operaie, gommapiuma ricoperta di tessuto elasticizzato. Gli spettatori sono invitati a entrare nel mondo in trasformazione dell’artista, vivendo un’esperienza sensoriale quasi tattile.La puntata prosegue con la mostra “Luca Pignatelli. Astratto” al Museo delle Culture – MUSEC di Lugano. Per l’artista milanese il passaggio dall’arte figurativa all’astrattismo nell’ultimo decennio di attività rappresenta non un punto di arrivo, ma una fase della ricerca estetica, una riflessione sull’opera in relazione alla materia e al tempo. La rassegna presenta quarantanove opere di grandi dimensioni, per lo più inedite, realizzate su teloni di canapa marrone cuciti, forati, talvolta anche bruciati e poi dipinti e lavorati con inserti vari. Da Fontana a Burri, da Giacometti a Picasso, attraverso la grande tradizione architettonica europea, sono molti gli artisti che hanno influenzato Pignatelli. Il colore, la materia e le proporzioni delle sue grandi tele si impongono su chi guarda con una forte valenza simbolica.Nella rubrica “Vissi d’Arte”, Isabella Villafranca Soissons racconta il suo lavoro per la valorizzazione dei beni culturali. Dopo esperienze a Londra e New York, oggi lavora come conservatore e art collection manager a Open Care, società milanese di servizi per l'arte.Infine, l’ultimo servizio di Artbox è dedicato alla mostra collettiva “All These Fleeting Perfections” (“Tutte queste fugaci perfezioni”) presentata da EXPOSED Torino Foto Festival e realizzata in collaborazione con Artissima e con i suoi espositori. Allestita negli spazi della Biblioteca Geisser, comprende fotografie, video-installazioni e opere digitali di ventisei artisti, da Joachim Schmid a Mariella Bettineschi, da Claude Cahun a Linda Fregni Nagler, attraversando secoli, generi e media. L’esposizione anticipa la prima edizione del Torino Foto Festival, che si terrà a maggio 2024 ed è una riflessione sul mezzo fotografico in tutte le sue accezioni contemporanee, dalla riproduzione fedele del reale alla più profonda mistificazione.Chiude la puntata “Agenda e news” con le ultime mostre e le novità del mondo dell'arte, dando appuntamento alla prossima settimana.CON GLI INTERVENTI DI- Samuele Piazza, Senior Curator OGR Torino- Luca Pignatelli, Artista- Francesco Paolo Campione, Direttore MUSEC- Isabella Villafranca Soissons, Open Care- Domenico Quaranta, Curatore mostra \"EXPOSED Torino Foto Festival\"- Menno Liauw, Direttore artistico \"EXPOSED Torino Foto Festival\"",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_ng2bkmhy/width/1024/quality/100/name/0_ng2bkmhy.jpgname/0_ng2bkmhy.jpg_vrs9887",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/590/0_ng2bkmhy_0_gpx8bdts_1,/content/entry/data/0/590/0_ng2bkmhy_0_2syj64jp_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e08-15-11-2023-513727"
    },
    "https://www.la7.it/artbox/rivedila7/artbox-s03-e07-08-11-2023-512494": {
      "season": 2023,
      "episode": 1107,
      "id": "itatv_artbox:2023-11-07",
      "title": "Artbox - S03 E07",
      "released": "2023-11-07T18:00:00.000Z",
      "overview": "",
      "thumbnail": "https://kdam.iltrovatore.it/p/103/sp/10300/thumbnail/entry_id/0_veghz8a0/width/1024/quality/100/name/0_veghz8a0.jpgname/0_veghz8a0.jpg_vrs5796",
      "video_url": "https://awsvodpkg.iltrovatore.it/local/dash//,/content/entry/data/0/589/0_veghz8a0_0_gwv30ic5_1,/content/entry/data/0/589/0_veghz8a0_0_qt74wc5j_1,.mp4.urlset/manifest.mpd",
      "url_id": "https://www.la7.it/artbox/rivedila7/artbox-s03-e07-08-11-2023-512494"
    }
  }
}